[
    {
        "name": "+1 Ação",
        "description": "O Sobrevivente tem uma Ação extra que pode usar como quiser."
    },
    {
        "name": "+1 Ação Corpo a Corpo grátis",
        "description": "O Sobrevivente tem uma Ação Corpo a Corpo extra. Essa Ação pode ser usada apenas para Ações Corpo a Corpo."
    },
    {
        "name": "+1 Ação de Alcance grátis",
        "description": "O Sobrevivente tem uma Ação de Alcance extra. Essa Ação pode ser usada apenas para Ações de Alcance."
    },
    {
        "name": "+1 Ação de Combate grátis",
        "description": "O Sobrevivente tem uma Ação de Combate extra. Essa Ação pode ser usada apenas para Ações Corpo a Corpo, de Alcance ou de Magia."
    },
    {
        "name": "+1 Ação de Encantamento grátis",
        "description": "O Sobrevivente tem uma Ação de Encantamento extra. Essa Ação pode ser usada apenas para Ações de Encantamento."
    },
    {
        "name": "+1 Ação de Magia grátis",
        "description": "O Sobrevivente tem uma Ação de Magia extra. Essa Ação pode ser usada apenas para Ações de Magia."
    },
    {
        "name": "+1 Ação de Movimento grátis",
        "description": "O Sobrevivente tem uma Ação de Movimento extra. Essa Ação pode ser usada apenas para Ações de Movimento."
    },
    {
        "name": "+1 Ação de Procura grátis",
        "description": "O Sobrevivente tem uma Ação de Procura extra. Essa Ação pode ser usada apenas para Procurar, e o Sobrevivente continua podendo Procurar apenas uma vez por Turno."
    },
    {
        "name": "+1 dado: Alcance",
        "description": "As armas de Alcance do Sobrevivente rolam um dado extra em Ações de Alcance. Armas de Alcance Duplas ganham um dado extra cada uma, totalizando +2 dados por Ação de Alcance Dupla."
    },
    {
        "name": "+1 dado: Combate",
        "description": "Armas e Feitiços de Combate do Sobrevivente rolam um dado extra em Combate (Corpo a Corpo, de Alcance ou de Magia). Armas e Feitiços Duplos ganham um dado extra cada um, totalizando +2 dados por Ação de Combate Dupla."
    },
    {
        "name": "+1 dado: Corpo a Corpo",
        "description": "As armas Corpo a Corpo do Sobrevivente rolam um dado extra em Ações Corpo a Corpo. Armas Corpo a Corpo Duplas ganham um dado extra cada uma, totalizando +2 dados por Ação Corpo a Corpo Dupla."
    },
    {
        "name": "+1 dado: Magia",
        "description": "Os Feitiços de Combate do Sobrevivente rolam um dado extra em Ações de Magia. Feitiços de Combate Duplos ganham um dado extra cada um, totalizando +2 dados por Ação de Magia Dupla."
    },
    {
        "name": "+1 de Dano: [Tipo]",
        "description": "O Sobrevivente ganha um bônus de +1 Dano com o tipo indicado de Ação de Combate (Corpo a Corpo, de Alcance ou de Magia)."
    },
    {
        "name": "+1 de Dano com: [Equipamento]",
        "description": "O Sobrevivente ganha um bônus de +1 Dano com o Equipamento indicado."
    },
    {
        "name": "+1 de Alcance máximo",
        "description": "O Alcance máximo das armas de Alcance e dos Feitiços de Combate do Sobrevivente aumenta em 1."
    },
    {
        "name": "+1 no resultado: Alcance",
        "description": "O Sobrevivente adiciona 1 ao resultado de cada dado rolado em uma Ação de Alcance. O resultado máximo é sempre 6."
    },
    {
        "name": "+1 no resultado: Combate",
        "description": "O Sobrevivente adiciona 1 ao resultado de cada dado rolado em uma Ação de Combate (Corpo a Corpo, de Alcance ou de Magia). O resultado máximo é sempre 6."
    },
    {
        "name": "+1 no resultado: Corpo a Corpo",
        "description": "O Sobrevivente adiciona 1 ao resultado de cada dado rolado em uma Ação Corpo a Corpo. O resultado máximo é sempre 6."
    },
    {
        "name": "+1 no resultado: Magia",
        "description": "O Sobrevivente adiciona 1 ao resultado de cada dado rolado em uma Ação de Magia. O resultado máximo é sempre 6."
    },
    {
        "name": "+1 Zona por Movimento",
        "description": "O Sobrevivente pode se mover por uma Zona extra a cada Ação de Movimento. Esta Habilidade é cumulativa com outros efeitos que beneficiam Ações de Movimento. Entrar em uma Zona com Zumbis ainda encerra a Ação de Movimento do Sobrevivente."
    },
    {
        "name": "2 Zonas por Ação de Movimento",
        "description": "Quando o Sobrevivente gastar 1 Ação para se Mover, ele pode se Mover 1 ou 2 Zonas, em vez de apenas 1. Entrar em uma Zona com Zumbis ainda encerra a Ação de Movimento do Sobrevivente."
    },
    {
        "name": "Agilidade",
        "description": "Quando o Sobrevivente está equipado com armas de Alcance Duplas ou Feitiços de Combate Duplos, ele pode alvejar Zonas diferentes com cada feitiço/arma na mesma Ação."
    },
    {
        "name": "Ambidestro",
        "description": "O Sobrevivente trata todos os Feitiços de Combate e armas Corpo a Corpo e de Alcance como se tivessem o símbolo de Dupla."
    },
    {
        "name": "Apodrecido",
        "description": "Ao final do Turno, se o Sobrevivente não realizou nenhuma Ação de Combate (Corpo a Corpo, de Alcance ou de Magia), não disparou uma Arma de Cerco e não produziu uma ficha de Barulho, coloque uma ficha de Apodrecido próxima à miniatura dele. Enquanto ele tiver essa ficha, ele é ignorado totalmente por todos os Zumbis e não é considerado como uma ficha de Barulho. Os Zumbis não o atacam e até mesmo passam direto por ele. O Sobrevivente perde sua ficha de Apodrecido se resolver uma Ação de Combate (Corpo a Corpo, de Alcance ou de Magia), disparar uma Arma de Cerco ou produzir Barulho. Mesmo com a ficha de Apodrecido, o Sobrevivente ainda tem de gastar Ações extras para sair de uma Zona com Zumbis."
    },
    {
        "name": "À Queima-Roupa",
        "description": "O Sobrevivente pode realizar Ações de Magia e de Alcance em sua Zona, desconsiderando o Alcance mínimo. Quando resolver uma Ação de Alcance ou de Magia a um Alcance de 0, o Sobrevivente escolhe livremente os alvos e pode matar qualquer tipo de Zumbi. Suas armas de Alcance e Feitiços de Combate ainda precisam causar Dano suficiente para matar os alvos. Erros não acertam Sobreviventes."
    },
    {
        "name": "Arrombar",
        "description": "O Sobrevivente não precisa rolar dados ou usar Equipamentos para abrir portas (mas ainda precisa gastar uma Ação). Ele não faz Barulho ao usar esta Habilidade. Porém, outros pré-requisitos ainda se aplicam (tais como pegar um determinado Objetivo antes que uma porta possa ser aberta). Além disso, o Sobrevivente ganha 1 Ação extra que pode ser usada apenas para abrir portas."
    },
    {
        "name": "Atacar",
        "description": "O Sobrevivente pode usar esta Habilidade de graça, quantas vezes quiser, em cada um de seus Turnos: ele se Move até 2 Zonas para uma Zona com pelo menos 1 Zumbi. Regras de Movimento normais se aplicam. Entrar em uma Zona com Zumbis ainda encerra a Ação de Movimento do Sobrevivente."
    },
    {
        "name": "Bárbaro",
        "description": "Ao resolver uma Ação Corpo a Corpo, o Sobrevivente pode substituir o número de Dados da(s) arma(s) Corpo a Corpo que estiver usando pelo número de Zumbis na Zona alvejada. Habilidades que afetam a quantidade de Dados, como +1 dado: Corpo a Corpo, ainda se aplicam."
    },
    {
        "name": "Bate e Corre",
        "description": "O Sobrevivente pode usar esta Habilidade gratuitamente logo após resolver uma Ação de Combate Corpo a Corpo, de Alcance ou de Magia que tenha resultado na morte de pelo menos 1 Zumbi. Ele pode resolver uma Ação de Movimento grátis. O Sobrevivente não gasta Ações extras para realizar essa Ação de Movimento se houver Zumbis em sua Zona."
    },
    {
        "name": "Blitz",
        "description": "Cada vez que o Sobrevivente mata o último Zumbi de uma Zona, ele ganha 1 Ação de Movimento grátis para usar imediatamente."
    },
    {
        "name": "Catador",
        "description": "O Sobrevivente pode Procurar em qualquer Zona que não tenha Zumbis. Isso inclui Zonas de rua, Zonas de Charco etc."
    },
    {
        "name": "Chuva de Ferro",
        "description": "Ao resolver uma Ação de Alcance, o Sobrevivente pode substituir o número de Dados da(s) arma(s) de Alcance que estiver usando pelo número de Zumbis na Zona alvejada. Habilidades que afetam a quantidade de Dados, como +1 dado: Alcance, ainda se aplicam."
    },
    {
        "name": "Chuva de Mana",
        "description": "Ao resolver uma Ação de Magia, o Sobrevivente pode substituir o número de Dados do(s) Feitiço(s) de Combate que estiver usando pelo número de Zumbis na Zona alvejada. Habilidades que afetam a quantidade de Dados, como +1 dado: Magia, ainda se aplicam."
    },
    {
        "name": "Colecionador: [tipo de Zumbi]",
        "description": "O Sobrevivente ganha o dobro de experiência ao matar um Zumbi do tipo indicado."
    },
    {
        "name": "Começa com [Equipamento]",
        "description": "O Sobrevivente começa o jogo com o Equipamento indicado. A carta é automaticamente entregue a ele na Preparação."
    },
    {
        "name": "Conexão com Zumbis",
        "description": "O Sobrevivente tem um Turno extra sempre que uma carta de Ativação Extra é comprada do baralho de Zumbis. Ele joga antes dos Zumbis que serão ativados. Se vários Sobreviventes se beneficiarem desta Habilidade ao mesmo tempo, escolha a ordem de Turno."
    },
    {
        "name": "Corrida",
        "description": "O Sobrevivente pode usar esta Habilidade uma vez em cada um de seus Turnos. Gaste 1 Ação de Movimento com o Sobrevivente: ele pode se Mover 2 ou 3 Zonas, em vez de apenas 1. Entrar em uma Zona com Zumbis ainda encerra a Ação de Movimento do Sobrevivente."
    },
    {
        "name": "Destino",
        "description": "O Sobrevivente pode usar esta Habilidade uma vez por Turno ao revelar uma carta de Equipamento comprada. Ele pode ignorar e descartar a carta, e comprar outra carta de Equipamento."
    },
    {
        "name": "Dupla Letal!",
        "description": "Quando um Sobrevivente realiza uma Ação de Procura e compra uma carta de Equipamento com o símbolo de Dupla, ele pode imediatamente pegar uma segunda carta do mesmo tipo do baralho de Equipamento. Embaralhe as cartas em seguida."
    },
    {
        "name": "Duplamente Encantador",
        "description": "Sempre que um Sobrevivente realizar uma Ação de Encantamento, ele pode selecionar gratuitamente um alvo extra para o mesmo Encantamento. Primeiro, ele escolhe os dois alvos, e depois resolve uma aplicação após a outra, na ordem que preferir."
    },
    {
        "name": "Durão",
        "description": "O Sobrevivente ignora o primeiro ataque de um único Zumbi a cada Fase dos Zumbis."
    },
    {
        "name": "Empurrão",
        "description": "O Sobrevivente pode usar esta Habilidade de graça uma vez a cada Turno. Selecione uma Zona a 1 de Alcance do seu Sobrevivente. Todos os Zumbis na Zona do Sobrevivente são empurrados para a Zona selecionada. Isso não é considerado um Movimento. As Zonas devem estar ligadas por um caminho livre. Um Zumbi não pode cruzar portas fechadas, muralhas (consulte a expansão Wulfsburg ou paredes, mas podem ser empurrados para dentro ou para fora de uma Cripta (consulte Black Plague), de uma Zona de Charco e através de uma Barreira ou Sebe."
    },
    {
        "name": "Encouraçado: [tipo de Zumbi]",
        "description": "O Sobrevivente ignora todos os Ferimentos causados por Zumbis do tipo indicado (tais como “Lerdo”, “Corredor”, etc.). “Encouraçado: Lerdo”, por exemplo, funciona com Orcs Lerdos."
    },
    {
        "name": "Escondido",
        "description": "O Sobrevivente não pode ser alvejado por Ações de Alcance e de Magia (Ações de Cerco ainda se aplicam). Ignore-o ao lançar um Feitiço de Combate ou disparar contra a Zona na qual ele esteja. Porém, armas que matam tudo que está na Zona-alvo, como o Fogo de Dragão, ainda o matam."
    },
    {
        "name": "Estrategista",
        "description": "O turno do Sobrevivente pode ser resolvido a qualquer momento durante a Fase dos Jogadores, antes ou depois do Turno de outro Sobrevivente. Se vários Sobreviventes se beneficiam desta Habilidade ao mesmo tempo, escolha a ordem de Turno."
    },
    {
        "name": "Feiticeiro",
        "description": "O Sobrevivente tem 1 Ação extra grátis. Essa Ação pode ser usada apenas para uma Ação de Magia ou de Encantamento."
    },
    {
        "name": "Fúria de Batalha",
        "description": "O Sobrevivente rola um dado extra em Ações Corpo a Corpo subsequentes sempre que matar pelo menos 1 Zumbi com uma Ação Corpo a Corpo. Esse bônus é cumulativo caso o Sobrevivente mate pelo menos 1 Zumbi nas Ações Corpo a Corpo subsequentes e se aplica até o final da Ativação do Sobrevivente."
    },
    {
        "name": "Furor: Alcance",
        "description": "Todas as armas de Alcance do Sobrevivente ganham +1 dado por Ferimento que o Sobrevivente sofrer. Armas de Alcance Duplas ganham um dado extra cada uma, totalizando +2 dados por Ferimento e por Ação de Alcance Dupla."
    },
    {
        "name": "Furor: Combate",
        "description": "Todos os Feitiços de Combate e armas do Sobrevivente ganham +1 dado por Ferimento que o Sobrevivente sofrer. Armas Duplas ganham um dado extra cada uma, totalizando +2 dados por Ferimento e por Ação de Combate Dupla (Corpo a Corpo, de Alcance ou de Magia)."
    },
    {
        "name": "Furor: Corpo a Corpo",
        "description": "Todas as armas Corpo a Corpo do Sobrevivente ganham +1 dado por Ferimento que o Sobrevivente sofrer. Armas Corpo a Corpo Duplas ganham um dado extra cada uma, totalizando +2 dados por Ferimento e por Ação Corpo a Corpo Dupla."
    },
    {
        "name": "Furor: Magia",
        "description": "Feitiços de Combate do Sobrevivente ganham +1 dado por Ferimento que o Sobrevivente sofrer. Feitiços de Combate Duplos ganham um dado extra cada um, totalizando +2 dados por Ferimento e por Ação de Magia Dupla."
    },
    {
        "name": "Irmão de Armas: [efeito de jogo]",
        "description": "O Sobrevivente pode usar esta Habilidade sempre que estiver em uma Zona com pelo menos 1 outro Sobrevivente. Enquanto Irmão de Armas estiver ativa, cada Sobrevivente na Zona (incluindo o que tem esta Habilidade) se beneficia da Habilidade ou efeito de jogo indicado."
    },
    {
        "name": "Isso é tudo que você tem?",
        "description": "Você pode usar esta Habilidade a qualquer momento em que o Sobrevivente for ganhar algum Ferimento. Descarte 1 carta de Equipamento do inventário do Sobrevivente para cada Ferimento que ele está prestes a receber. Negue 1 Ferimento por carta de Equipamento descartada."
    },
    {
        "name": "Letal: Alcance",
        "description": "Use esta Habilidade quando atribuir acertos ao resolver uma Ação de Alcance. Um desses acertos pode matar gratuitamente 1 Zumbi idêntico extra na mesma Zona. Apenas um Zumbi extra pode ser morto a cada Ação ao usar esta Habilidade. O Sobrevivente ganha experiência pelo Zumbi extra."
    },
    {
        "name": "Letal: Combate",
        "description": "Use esta Habilidade quando atribuir acertos ao resolver uma Ação Corpo a Corpo, de Alcance ou de Magia. Um desses acertos pode matar gratuitamente 1 Zumbi idêntico extra na mesma Zona. Apenas um Zumbi extra pode ser morto a cada Ação ao usar esta Habilidade. O Sobrevivente ganha experiência pelo Zumbi extra."
    },
    {
        "name": "Letal: Corpo a Corpo",
        "description": "Use esta Habilidade quando atribuir acertos ao resolver uma Ação Corpo a Corpo. Um desses acertos pode matar gratuitamente 1 Zumbi idêntico extra na mesma Zona. Apenas um Zumbi extra pode ser morto a cada Ação ao usar esta Habilidade. O Sobrevivente ganha experiência pelo Zumbi extra."
    },
    {
        "name": "Letal: Magia",
        "description": "Use esta Habilidade quando atribuir acertos ao resolver uma Ação de Magia. Um desses acertos pode matar gratuitamente 1 Zumbi idêntico extra na mesma Zona. Apenas um Zumbi extra pode ser morto a cada Ação ao usar esta Habilidade. O Sobrevivente ganha experiência pelo Zumbi extra."
    },
    {
        "name": "Líder nato",
        "description": "No turno do Sobrevivente, ele pode conceder 1 Ação grátis para que outro Sobrevivente a use como desejar. Essa Ação tem de ser usada no próximo Turno do Sobrevivente escolhido ou é perdida."
    },
    {
        "name": "Liso",
        "description": "O Sobrevivente não gasta Ações extras ao realizar uma Ação de Movimento para sair de uma Zona com Zumbis. Entrar em uma Zona com Zumbis ainda encerra a Ação de Movimento do Sobrevivente."
    },
    {
        "name": "Livro de Feitiços",
        "description": "Considera-se que todos os Feitiços de Combate e Encantamentos que estão no Inventário do Sobrevivente estão equipados na Mão. Com esta Habilidade, considera-se que o Sobrevivente tem diversas cartas de Feitiço e Encantamentos equipadas em suas Mãos. Por motivos óbvios, ele pode usar no máximo dois Feitiços de Combate Duplos idênticos por vez. Escolha qualquer combinação de 2 Feitiços e/ou Encantamentos antes de fazer Ações ou rolar dados que envolvam o Sobrevivente."
    },
    {
        "name": "Louco por Sangue: Alcance",
        "description": "Gaste 1 Ação com o Sobrevivente: ele se Move até 2 Zonas para uma Zona com pelo menos 1 Zumbi. Em seguida, ele ganha 1 Ação de Alcance grátis para usar imediatamente."
    },
    {
        "name": "Louco por Sangue: Combate",
        "description": "Gaste 1 Ação com o Sobrevivente: ele se Move até 2 Zonas para uma Zona com pelo menos 1 Zumbi. Em seguida, ele ganha 1 Ação de Combate grátis (Corpo a Corpo, de Alcance ou de Magia)."
    },
    {
        "name": "Louco por Sangue: Corpo a Corpo",
        "description": "Gaste 1 Ação com o Sobrevivente: ele se Move até 2 Zonas para uma Zona com pelo menos 1 Zumbi. Em seguida, ele ganha 1 Ação Corpo a Corpo grátis para usar imediatamente."
    },
    {
        "name": "Louco por Sangue: Magia",
        "description": "Gaste 1 Ação com o Sobrevivente: ele se Move até 2 Zonas para uma Zona com pelo menos 1 Zumbi. Em seguida, ele ganha 1 Ação de Magia grátis para usar imediatamente."
    },
    {
        "name": "Mão Firme",
        "description": "O Sobrevivente ignora outros Sobreviventes à sua escolha ao falhar com uma Ação de Magia ou de Alcance. Esta Habilidade não se aplica a uma arma de Alcance que mata tudo na Zona alvejada (tal como o Fogo de Dragão)."
    },
    {
        "name": "Mestre espadachim",
        "description": "O Sobrevivente trata todas as armas Corpo a Corpo como se tivessem o símbolo de Dupla."
    },
    {
        "name": "Pele de Ferro",
        "description": "O Sobrevivente pode fazer rolagens de Armadura com valor 5+ de Armadura, mesmo se não estiver usando uma armadura em seu Corpo. Quando estiver usando armadura, o Sobrevivente adiciona 1 ao resultado de cada dado em rolagens de Armadura. O resultado máximo é sempre 6."
    },
    {
        "name": "",
        "description": ""
    },
    {
        "name": "Precisão",
        "description": "O Sobrevivente pode escolher livremente os alvos de todas as suas Ações de Alcance e de Magia. Erros não acertam Sobreviventes."
    },
    {
        "name": "Prenda a Respiração",
        "description": "Esta Habilidade pode ser usada uma vez por Turno. O Sobrevivente ganha uma Ação de Procura grátis na mesma Zona se tiver eliminado um Zumbi (mesmo que seja em uma Zona de rua ou de Cripta) na mesma Rodada. Essa Ação pode ser usada apenas para Procurar, e o Sobrevivente continua podendo Procurar apenas uma vez por Turno."
    },
    {
        "name": "Procura: +1 carta",
        "description": "Compre uma carta extra ao Procurar com o Sobrevivente."
    },
    {
        "name": "Provocar",
        "description": "O Sobrevivente pode usar esta Habilidade de graça uma vez a cada Turno. Selecione uma Zona no Campo de Visão do Sobrevivente. Todos os Zumbis na Zona escolhida ganham uma Ativação extra: eles tentam chegar ao Sobrevivente provocador de todas as formas possíveis. Zumbis provocados ignoram todos os outros Sobreviventes. Eles não os atacam e passam direto por suas Zonas se isso for necessário para chegar ao Sobrevivente provocador."
    },
    {
        "name": "Pulo",
        "description": "O Sobrevivente pode usar esta Habilidade uma vez em cada um de seus Turnos. O Sobrevivente gasta 1 Ação: ele se Move 2 Zonas até uma Zona em seu Campo de Visão. Habilidades relacionadas ao Movimento (como +1 Zona por Ação de Movimento ou Liso) são ignoradas, mas penalidades de Movimento (como Zumbis na Zona inicial) se aplicam. Ignore tudo que estiver na Zona intermediária."
    },
    {
        "name": "Recarga Grátis",
        "description": "O Sobrevivente recarrega armas recarregáveis (por exemplo, Bestas de Mão) sem gastar uma Ação."
    },
    {
        "name": "Regeneração",
        "description": "Ao final de cada Rodada, descarte todos os Ferimentos que o Sobrevivente recebeu. A Habilidade de Regeneração não funciona se o Sobrevivente foi eliminado."
    },
    {
        "name": "Salva-vidas",
        "description": "O Sobrevivente pode usar esta Habilidade de graça uma vez a cada Turno. Selecione uma Zona com pelo menos um Zumbi a um Alcance de 1 de seu Sobrevivente. Escolha Sobreviventes na Zona selecionada para serem arrastados para a Zona do seu Sobrevivente sem penalidades. Isso não é considerado uma Ação de Movimento. Um Sobrevivente pode recusar o resgate e optar por permanecer na Zona escolhida se quem o controla assim desejar. As Zonas devem estar ligadas por um caminho livre. Um Sobrevivente não pode atravessar portas fechadas ou paredes, e também não pode ser extraído de uma Cripta (consulte Zombicide: Black Plague). Porém, eles podem cruzar Barreiras e Sebes."
    },
    {
        "name": "Sortudo",
        "description": "O Sobrevivente pode rerrolar uma vez todos os dados para cada Ação (ou rolagem de Armadura) que realizar. O novo resultado é o que vale. Esta Habilidade é cumulativa com os efeitos de outras Habilidades (por exemplo, 1 rerrolagem por Turno) e de Equipamentos que permitem rerrolagens."
    },
    {
        "name": "Resultado 6: +1 dado em Combate de Alcance",
        "description": "Você pode rolar um dado extra para cada \"6\" rolado em uma Ação de Alcance. Continue a rolar dados extras até parar de rolar \"6\". Efeitos de jogo que permitem rerrolagens devem ser usados antes de rolar dados extras advindos desta Habilidade."
    },
    {
        "name": "Resultado 6: +1 dado em Combate",
        "description": "Você pode rolar um dado extra para cada \"6\" rolado em uma Ação Corpo a Corpo, de Alcance ou de Magia. Continue a rolar dados extras até parar de rolar \"6\". Efeitos de jogo que permitem rerrolagens (por exemplo, a carta de Equipamento Muitas Flechas) devem ser usados antes de rolar dados extras advindos desta Habilidade."
    },
    {
        "name": "Resultado 6: +1 dado em Combate Corpo a Corpo",
        "description": ""
    },
    {
        "name": "Resultado 6: +1 dado em Combate Corpo a Corpo",
        "description": "Você pode rolar um dado extra para cada \"6\" rolado em uma Ação Corpo a Corpo. Continue a rolar dados extras até parar de rolar “6”. Efeitos de jogo que permitem rerrolagens devem ser usados antes de rolar dados extras advindos desta Habilidade."
    },
    {
        "name": "Resultado 6: +1 dado em Combate de Magia",
        "description": "Você pode rolar um dado extra para cada \"6\" rolado em uma Ação de Magia. Continue a rolar dados extras até parar de rolar \"6\". Efeitos de jogo que permitem rerrolagens devem ser usados antes de rolar dados extras advindos desta Habilidade."
    },
    {
        "name": "Superforça",
        "description": "Considere que o Dano das armas Corpo a Corpo usadas pelo Sobrevivente é 3."
    },
    {
        "name": "Transmutação",
        "description": "O Sobrevivente pode usar esta Habilidade quantas vezes quiser em cada um de seus Turnos. Gaste uma Ação e descarte uma carta de Equipamento do seu Inventário: compre uma nova carta de Equipamento. Isso não é considerado como uma Ação de Procurar. Cartas \"Aaahh!!\" são resolvidas como de costume."
    }
]
